<?php
if (!defined('_PAVE_')) exit;
?>
<h3 id="legal__content-title">무명 커머스 서비스 이용약관</h3>
<div class="legal__section">
    <h4 class="legal__section-title">제1장 총칙</h4>
    
    <dl>
        <dt>제1조 목적</dt>
        <dd>이 약관은 무명(이하 “회사”라 한다)이 운영하는 웹사이트, 모바일 웹 및 앱 등에서 제공하는 유료 멤버십 서비스인 무명 커머스 서비스를 이용하는 커머스회원과 회사간의 권리·의무 관계, 관련 절차 및 기타 제반사항을 정하는 것을 목적으로 합니다.</dd>
    </dl>

    <dl>
        <dt>제2조 용어의 정의</dt>
        <dd>
            <ol>
                <li>무명 커머스 서비스(이하 ‘본 서비스’)란 회사가 커머스회원에게 제공하고자 이 약관에서 규정하고 있는 각종 혜택 및 관련 부가서비스 일체를 의미합니다.</li>
                <li>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
                    <ul>
                        <li>“커머스회원”이라 함은 회사와 커머스이용약관을 통해 별도의 계약을 체결하고 커머스 서비스의 유료기능을 이용하여 회원에게 각종 온라인디지털콘텐츠의 판매 및 기타 수익활동을 하는 회원을 말합니다.</li>
                        <li>“무료체험기간”이라 함은 회사가 커머스회원에게 본 서비스 가입 시 시혜적으로 부여할 수 있는 본 서비스의 무상 이용 기간을 의미합니다.</li>
                        <li>“게시물”이라 함은 회원이 타인 또는 자신이 보게 할 목적으로 회사 서비스 상에 게재한 부호, 문자, 음성, 음향, 그림, 사진, 동영상, 링크 등으로 구성된 각종 콘텐츠 자체 또는 파일을 말합니다.</li>
                        <li>“유료서비스”라 함은 회사와 커머스회원이 회원에게 유료로 제공하는 콘텐츠 및 제반 서비스를 의미합니다.</li>
                        <li>“EXP”라 함은 회원이 유료서비스 이용시 사용할 수 있는 결제수단을 말합니다.</li>
                    </ul>
                </li>
                <li>본 약관에서 사용하는 용어의 정의는 본 조 제2항 각 호에서 정하는 것을 제외하고는 개별 이용약관, 서비스 가이드, 관계법령, 기타 일반 상관례에 의합니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제3조 이용계약의 성립 등</dt>
        <dd>
            <ol>
                <li>이용계약은 본 서비스를 이용하고자 하는 회원이 이 약관에 동의한 뒤 정산정보를 입력하는 등 이용신청 절차를 거쳐 이용신청을 완료하고, 회사가 회원의 이용신청을 승낙함으로써 성립합니다. 이용계약의 성립시기는 회사가 이용신청에 대한 승낙의 의사를 표시한 시점으로 합니다.</li>
                <li>회사는 회원의 이용신청이 다음 각 호에 해당하는 경우에는 승낙하지 아니하거나 승낙을 유보할 수 있으며, 승낙 이후에도 아래 각 호의 사유가 확인된 경우에는 승인을 취소하고 이용계약을 해제 할 수 있습니다.
                    <ul>
                        <li>회원 본인 명의로 이미 본 서비스에 등록중인 경우</li>
                        <li>실명이 아니거나 타인의 정보를 이용한 경우</li>
                        <li>허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우</li>
                        <li>만 14세 미만의 미성년자인 경우</li>
                        <li>기타 이 약관에 위배되거나 위법 또는 부당한 이용신청 등 이용신청을 승낙하지 아니할 합리적인 사유가 있다고 회사가 판단하는 경우</li>
                        <li>서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우</li>
                    </ul>
                </li>
                <li>만 19세 미만의 미성년자인 회원이 이용계약을 체결하기 위하여는 부모 등 법정대리인의 동의를 얻어야 합니다. 만 19세 미만의 미성년자인 회원이 부모 등 법정 대리인의 동의를 얻지 않으면 미성년자인 회원 본인 또는 법정대리인은 본 서비스 이용계약을 취소할 수 있으며, 회사는 해당 내용을 계약 체결 전에 고지합니다. 다만, 만 19세 미만의 미성년자인 회원이 성년자(성인)인 타인의 고유정보를 도용하는 등의 방법으로 본인이 성년자(성인)인 것으로 표시하여 이용계약을 체결하였거나 또는 성년자(성인)인 제3자의 결제정보를 동의 없이 이용하여 결제를 하는 등 속임수를 사용하여 회사로 하여금 회원이 성년자(성인)이거나 법정대리인의 동의가 있었던 것으로 믿게 한 경우에는, 법정대리인의 동의가 없더라도 회원 또는 법정대리인이 이용계약을 일방적으로 취소할 수 없습니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제4조 정산의 지급</dt>
        <dd>
            <ol>
                <li>회사는 커머스회원이 유료서비스를 통해 얻은 EXP를 매달 정산신청을 통해 지급합니다.</li>
                <li>회사는 커머스회원이 정산신청한 금액으로부터 정산 수수료를 제외한 금액을 커머스회원에게 지급합니다.</li>
                <li>정산 수수료란 커머스서비스를 이용하는 대가로 지불하는 수수료입니다. 커머스별 수수료는 아래와 같습니다.
                    <ul>
                        <li>C0 커머스: 0%</li>
                        <li>C1 커머스: 1%</li>
                        <li>C2 커머스: 2%</li>
                        <li>C3 커머스: 3%</li>
                        <li>C4 커머스: 4%</li>
                        <li>C5 커머스: 5%</li>
                        <li>C6 커머스: 6%</li>
                        <li>C7 커머스: 7%</li>
                        
                    </ul>
                </li>
                <li>정산은 매달 1일부터 7일간 신청이 가능하며 신청완료로부터 15일내에 등록한 계좌로 입금됩니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제5조 이용계약 해지</dt>
        <dd>
            <ol>
                <li>커머스회원은 회사에게 통지함으로써 이용계약의 해지를 요청할 수 있습니다.</li>
                <li>커머스회원에 의한 이용계약 해지가 회사에 통지될 경우, 즉시 이용계약이 종료됩니다.</li>
                <li>본 서비스 이용계약이 해지되면, 커머스회원이 사용하지 않은 무료 이용권 또는 할인 이용권은 소멸되며, 재가입시 소멸된 무료이용권이나 할인 이용권은 복구되지 않습니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제6조 금지행위 및 이용제한 등</dt>
        <dd>
            <ol>
                <li>회사는 커머스회원이 다음 각 호의 금지행위 또는 무명 이용약관에서 정한 금지행위를 하였을 경우, 사전 통지 없이 이용계약을 해제, 해지하거나 또는 기간을 정하여 본 서비스의 이용을 제한할 수 있으며, 해당 커머스회원은 본 서비스 재가입 및 이용신청이 제한됩니다.
                    <ul>
                        <li>이 약관에 따른 권리, 의무의 전부 또는 일부를 타인에게 대여, 양도, 위임하는 행위</li>
                        <li>타인의 명의를 도용하거나 타인의 결제정보를 사용하여 본 서비스를 이용하는 행위</li>
                        <li>본 서비스의 정상적인 운영 또는 다른 회원의 본 서비스 이용을 방해하는 행위</li>
                        <li>본 서비스를 불법적인 목적이나 이 약관에 따른 목적 외의 부당한 목적으로 활용하는 행위</li>
                    </ul>
                </li>
                <li>본 조 제1항의 해제, 해지는 회사가 정한 통지방법에 따라 커머스회원에게 그 의사를 표시한 때에 효력이 발생합니다.</li>
                <li>회사의 해제, 해지 및 이용제한에 대하여 커머스회원은 회사가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 회사가 인정하는 경우, 회사는 즉시 본 서비스의 이용을 재개합니다.</li>
            </ol>
        </dd>
    </dl>
    
    <dl>
        <dt>제7조 회사의 권리와 의무</dt>
        <dd>
            <ol>
                <li>회사는 이 약관에 따라 본 서비스의 지속적이고 안정적인 제공을 위하여 최선을 다해 노력합니다.</li>
                <li>회사는 운영상, 기술상의 필요 또는 서비스 제공사의 사정 내지 정책 변경 등 상당한 이유가 있는 경우에 이용료 및 혜택 구성 등을 포함하여 본 서비스의 전부 또는 일부를 변경할 수 있고, 변경 전 커머스회원에게 전자적 방법으로 관련사항을 통지합니다. 다만, 변경된 내용이 중대하거나 커머스회원에게 불리한 경우에는 무명 이용약관에서 정한 방법으로 통지하고, 중대하거나 회원에게 불리한 변경 내용에 동의하지 않는 커머스회원은 제6조에서 정한 바에 따라 이용계약을 해지할 수 있습니다.</li>
                <li>회사는 커머스회원이 서비스를 이용하는 과정에서 행한 활동을 통해 생성된 정보를 통계자료 작성, 본 서비스의 홍보, 개선 및 적용 등의 목적으로 활용할 수 있습니다.</li>
                <li>회사는 커머스회원의 본 서비스 이용과 관련한 자료를 수사기관 수사목적의 요청 및 기타 공공기관이 관련법률에 따른 절차를 통해 요청하는 경우 커머스회원의 동의 없이 해당 기관에 제공할 수 있습니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제8조 커머스회원의 의무</dt>
        <dd>
            <ol>
                <li>커머스회원은 이 약관 및 회사가 본 서비스와 관련하여 통지하는 내용을 준수하여야 합니다. 커머스회원이 약관 및 통지된 내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 해당 커머스회원은 귀책사유가 있는 범위 내에서 이에 대한 책임을 부담합니다.</li>
                <li>커머스회원은 회사가 본 서비스를 안전하게 제공할 수 있도록 협조해야 하며, 커머스회원이 이 약관을 위반함에 따라 회사가 커머스회원에게 해당 위반행위에 대해 소명을 요청한 경우, 회원은 회사의 요청에 적극적으로 응해야 합니다. 커머스회원에 의해 합리적인 소명이 이루어지지 않을 경우 회사는 커머스회원의 본 서비스 이용을 제한할 수 있습니다. </li>
                <li>커머스회원은 에이전트(Agent), 로봇(Robot), 스크립트(Script), 스파이더(Spider), 스파이웨어(Spyware) 등의 자동화된 수단을 사용하여 서비스에 접속하거나 커머스회원 본인 또는 다른 커머스회원의 계정에 접속하여 본 서비스의 콘텐츠 및 정보를 복사하거나 모니터링 할 수 없습니다.</li>
                <li>커머스회원은 어떠한 경우에도 방법을 불문하고 직접 또는 제3자를 활용하여 회사의 서비스에 큰 부하를 야기하거나, 기타 회사 또는 회사가 운영하는 서비스의 정상적인 운영을 방해하는 행위 및 그러한 시도를 할 수 없습니다.</li>
                <li>커머스회원은 회사로부터 본 서비스 이용 및 이용료 결제를 위해 커머스회원 본인의 정보를 최신으로 유지하여야 하며, 회사는 커머스회원의 정보가 부정확하여 발생하는 불이익에 대해서는 책임지지 않습니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제9조 무료 체험 기간 등</dt>
        <dd>
            <ol>
                <li>회사는 일정한 기간을 정하여 커머스회원에게 무료 체험 기간을 제공할 수 있습니다. 무료 체험 기간이 만료된 이후, 커머스회원이 등록한 게시물을 이용하여 회사에서 규정한 커머스별 기준에 맞게 본 서비스가 제공됩니다. </li>
                <li>회사가 제공하는 무료 체험기간은 이용계약을 해지한 후 재가입하였거나 제6조에 따라 이용이 제한된 회원에게는 무료 체험 기간을 제공하지 않습니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제10조 서비스 종료</dt>
        <dd>회사가 본 서비스를 종료하고자 할 경우 회사는 종료일 30일전에 무명 홈페이지 내의 커머스 페이지에 서비스 종료 사실을 게시하고 커머스회원에게 통지합니다. 이 경우 회사는 커머스회원이 본 서비스 종료일 전 까지 서비스 이용을 보장합니다.</dd>
    </dl>

    <dl>
        <dt>제11조 약관의 개정</dt>
        <dd>
            <ol>
                <li>회사는 약관의규제에관한법률, 전자상거래및소비자보호에관한법률등관계법령을 위배하지 아니하는 범위 내에서 이 약관을 개정할 수 있습니다.</li>
                <li>회사가 이 약관을 개정하는 경우 주요 개정내용과 시행일 등을 명시하여 시행일로부터 7일 전에 전자적 방법으로 알립니다. 다만, 커머스회원에게 불리한 내용이 포함되는 경우 시행일로부터 30일 전에 알립니다.</li>
                <li>회사가 전 항에 따라 개정약관을 공지 또는 통지하면서 회원에게 전 항의 공지기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제12조 준거법 및 재판관할</dt>
        <dd>
            <ol>
                <li>회사와 회원간 제기된 소송은 대한민국법을 준거법으로 합니다.</li>
                <li>회사와 회원간 발생한 분쟁에 관한 재판 관할은 민사소송법 상의 관할 규정에 따릅니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>시행일자: 2021년 09월 17일</dt>
    </dl>
</div>