<?php
if (!defined('_PAVE_')) exit;
?>
<h3 id="legal__content-title">무명 개인정보처리방침</h3>
<div class="legal__section">
    <h4 class="legal__section-title">무명(이하 “회사”)는 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 보호정책을 두고 있습니다.</h4>
    <dl>
        <dt>1. 수집하는 개인정보의 항목</dt>
        <dd>회사의 서비스 가입 및 이용과정에서 아래와 같은 회원정보를 처리합니다.
            <ul>
                <li>이름, 생년월일, 성별, 휴대전화번호, 이메일 주소, 중복가입확인정보(DI)해시 값, 암호화된 동일인 식별정보(CI), 내/외국인 여부, 서비스 이용기록, 접속 IP주소, 쿠키, 기기정보</li>
            </ul>
        </dd>
        <dd>회사는 본인확인 및 연령확인, 만14세 미만 아동의 법정대리인 동의 과정에서 아래와 같은 개인정보를 수집합니다.
            <ul>
                <li>이름, 생년월일, 성별, 휴대전화번호 및 통신사(휴대폰 인증시), 이메일 주소, 중복가입확인정보(DI), 암호화된 동일인 식별정보(CI), 내/외국인 여부, 만 14세 미만 아동의 경우 법정대리인 정보(법정대리인의 이름, 생년월일, 성별, 중복가입확인정보(DI), 휴대전화번호)</li>
            </ul>
        </dd>
        <dd>회사 서비스 이용자 중 유료 콘텐츠를 등록하는 회원으로부터 아래와 같은 개인정보를 수집합니다.
            <ul>
                <li>개인 회원: 아이디, 이름, 이메일 주소, 휴대전화번호, 미성년 커머스 회원의 경우 법정대리인 정보(이름, 회원과의 관계, 생년월일, 주소, 휴대전화번호, 이메일 주소, 신분증 사본, 가족관계증명서), 매출이 발생한 경우 주민등록번호, 계좌정보(예금주, 은행명, 계좌번호)</li>
                <li>개인·법인사업자: 아이디, 이름, 대표자명, 전화번호, 사업장 주소, 담당자 이름/전화번호/이메일 주소, 계좌정보(예금주, 은행명, 계좌번호), 제출서류(사업자등록증, 인감증명서, 대표자명 통장 사본, 입금계좌신고서, 사용인감증명서)</li>
            </ul>
        </dd>
        <dd>회사 서비스 이용과정이나 서비스 제공 업무 처리 과정에서 아래와 같은 정보들이 자동으로 생성되거나 추가로 수집될 수 있습니다.
            <ul>
                <li>광고식별자, IP주소, 쿠키, 기기정보, 접속로그, 방문 일시, 결제 및 구매 정보, 서비스 이용기록, 불량 이용기록</li>
            </ul>
        </dd>
        <dd>위 내용 외에 고객 상담 과정에서 전화번호 또는 이메일 주소를, 이벤트 응모 및 경품 배송 과정에서 전화번호 및 주소를 수집합니다.</dd>
    </dl>

    <dl>
        <dt>2. 개인정보의 수집방법</dt>
        <dd>회사는 다음과 같은 방법으로 개인정보를 수집합니다.
            <ul>
                <li>서비스 가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 경우, 해당 개인정보를 수집합니다.</li>
                <li>고객센터를 통한 상담 과정에서 웹페이지, 메일, 팩스, 전화 등을 통해 이용자의 개인정보가 수집될 수 있습니다.</li>
                <li>회사와 제휴한 외부 기업이나 단체로부터 개인정보를 제공받을 수 있으며, 이러한 경우에는 정보통신망법에 따라 제휴사에서 이용자에게 개인정보 제공 동의 등을 받은 후에 수집합니다.</li>
                <li>기기정보와 같은 생성정보는 PC웹, 모바일 웹/앱 이용 과정에서 자동으로 생성되어 수집될 수 있습니다.</li>
            </ul>
        </dd>
    </dl>

    <dl>
        <dt>3.개인정보의 수집 및 이용목적</dt>
        <dd>수집한 개인정보는 아래와 같이 회원관리, 서비스 제공 및 향상, 안전한 서비스 이용한경 구축 등을 위해 이용합니다.
            <ul>
                <li>이용자 식별, 연령 확인 및 법정대리인 동의 진행, 이용자와 법정대리인의 본인 확인 등 회원 관리</li>
                <li>콘텐츠 등 기존 서비스 제공(광고 포함)에 더하여 인구통계학적 분석, 서비스 방문 및 이용기록의 분석 등 신규 서비스 요소의 발굴 및 기존 서비스 개선</li>
                <li>부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재, 계정도용 및 부정거래 방지</li>
                <li>고지사항 전달, 분쟁조정을 위한 기록 보존, 민원처리 등 이용자 보호 및 서비스 운영</li>
                <li>유료 상품 구매/판매와 결제 처리, 비용과 정산 대금의 확인 및 지급</li>
                <li>제휴 서비스 제공, 이벤트 정보 및 참여기회 제공, 상품의 배송, 광고성 정보 제공 등 마케팅 및 프로모션</li>
                <li>서비스 이용분석과 통계에 따른 맞춤 서비스 제공 및 광고 게재 등</li>
                <li>보안, 프라이버시, 안전 측면에서 이용자가 안심하고 이용할 수 있는 서비스 이용환경 구축</li>
            </ul>
        </dd>
    </dl>

    <dl>
        <dt>4. 개인정보의 보유 및 이용기간</dt>
        <dd>이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 보존 이유를 위해 명시한 기간 동안 보존합니다.
            <ol>
                <li>계약 또는 청약철회 등에 관한 기록
                    <ul>
                        <li>보존 근거: 전자상거래 등에서의 소비자보호에 관한 법률</li>
                        <li>보존 기간: 5년</li>
                        <li>보존 항목: 아이디, 구매이력, 서비스 이용기록</li>
                    </ul>
                </li>
                <li>대금결제 및 재화 등의 공급에 관한 기록
                    <ul>
                        <li>보존 근거: 전자상거래 등에서의 소비자보호에 관한 법률</li>
                        <li>보존 기간: 5년</li>
                        <li>보존 항목: 아이디, 구매이력, 서비스 이용기록</li>
                    </ul>
                </li>
                    
                <li>소비자 불만 또는 분쟁처리에 관한 기록
                    <ul>
                        <li>보존 근거: 전자상거래 등에서의 소비자보호에 관한 법률</li>
                        <li>보존 기간: 3년</li>
                        <li>보존 항목: 아이디, 이메일 주소, 서비스 이용기록</li>
                        <li>※ 고객 문의 시 선택적으로 수집한 정보가 추가로 저장될 수 있습니다.</li>
                    </ul>
                </li>
                    
                <li>웹사이트 방문기록
                    <ul>
                        <li>보존 근거: 통신비밀보호법</li>
                        <li>보존 기간: 3개월</li>
                        <li>보존 항목: 아이디, 서비스 이용기록</li>
                    </ul>
                </li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>5. 개인정보 파기절차 및 방법</dt>
        <dd>이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 회사의 개인정보 파기절차 및 방법은 아래항목과 같습니다.
            <ol>
                <li>파기절차
                    <ul>
                        <li>서비스 가입 과정 등을 통해 수집한 개인정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 사유에 따라 일정 기간 저장된 후 파기됩니다.</li>
                        <li>법령에서 보존의무를 부과한 정보에 대해서도 해당 기간 경과 후 지체 없이 재생이 불가능한 방법으로 파기합니다.</li>
                    </ul>
                </li>
                <li>파기방법
                    <ul>
                        <li>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
                        <li>전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
                    </ul>
                </li>
                <li>개인정보 유효기간제
                    <ul>
                        <li>회사는 개인정보 유효기간제에 따라 1년간 서비스를 이용하지 않은 회원의 개인정보를 별도로 분리 보관하여 관리합니다.</li>
                    </ul>
                </li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>개인정보 제공 및 공유</dt>
        <dd>회사는 이용자들의 개인정보를 “3. 개인정보의 수집 및 이용목적”에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우는 예외로 합니다.
            <ol>
                <li>법령의 규정에 의하거나 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>7. 개인정보의 처리위탁</dt>
        <dd>회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.<br>회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.
            <table>
                <thead>
                    <tr>
                        <th>수탁자</th>
                        <th>위탁업무</th>
                        <th>보유 및 이용기간</th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td>토스페이먼츠㈜, ㈜카카오페이</td>
                        <td>유료 서비스 이용에 따른 신용카드, 휴대폰, 무통장 입금 (가상계좌), 카카오페이 모바일 앱 내 결제처리 및 요금정산 </td>
                        <td>회원 탈퇴 또는 위탁 계약 종료 시까지</td>
                    </tr>
                    <tr>
                        <td>㈜나이스평가정보</td>
                        <td>본인 및 성인인증 서비스</td>
                        <td>수탁 업체에서 이미 보유하고 있는 개인정보로서 별도로 저장하지 않음</td>
                    </tr>
                    <tr>
                        <td>비즈톡㈜</td>
                        <td>카카오 알림톡 발송</td>
                        <td>회원 탈퇴 또는 위탁 계약 종료 시까지</td>
                    </tr>
                </tbody>
            </table>
        </dd>
    </dl>

    <dl>
        <dt>8. 이용자 및 법정대리인의 권리와 그 행사방법</dt>
        <dd>
            <ol>
                <li>이용자 및 만 14세 미만 아동의 법정대리인은 회사가 보관 중인 자신의 개인정보를 조회, 수정 또는 서비스 해지를 요청할 수 있습니다.</li>
                <li>이용자는 언제든지 ‘서비스 해지’ 등을 통해 개인정보의 수집 및 이용 동의를 철회할 수 있습니다. 만 14세 미만 아동의 경우, 법정대리인이 아동의 개인정보를 조회하거나 수정할 권리, 수집 및 이용 동의를 철회할 수 있습니다.</li>
                <li>이용자가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 해당 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>9. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</dt>
        <dd>
            <ol>
                <li>쿠키의 의미와 내용은 다음과 같습니다.
                    <ul>
                        <li>회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.</li>
                        <li>쿠키는 웹페이지를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다. 이후 이용자가 웹 홈페이지에 방문할 경우 웹 홈페이지 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.</li>
                        <li>쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.</li>
                    </ul>
                </li>
                <li>쿠키의 사용 목적
                    <ul>
                        <li>이용자의 방문 및 이용행태, 이용자 규모 등을 파악하여 이용자에게 광고를 포함한 최적화된 맞춤형 정보를 제공하기 위해 사용합니다.</li>
                    </ul>
                </li>
                <li>쿠키의 설치/운영 및 거부
                    <ul>
                        <li>이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 회사의 일부 서비스는 이용에 어려움이 있을 수 있습니다.</li>
                    </ul>
                </li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>10. 개인정보의 기술적/관리적 보호 대책</dt>
        <dd>회사는 개인정보보호법 제29조 등 관계 법령에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 조치를 하고 있습니다.
            <ol>
                <li>개인정보 취급 직원의 최소화 및 교육
                    <ul>
                        <li>개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화하여 개인정보를 관리하는 대책을 시행하고 있습니다.</li>
                    </ul>
                </li>
                <li>내부관리계획의 수립 및 시행
                    <ul>
                        <li>개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.</li>
                    </ul>
                </li>

                <li>개인정보의 암호화
                    <ul>
                        <li>이용자의 비밀번호는 암호화되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안 기능을 사용하고 있습니다.</li>
                    </ul>
                </li>

                <li>해킹 등에 대비한 기술적 대책
                    <ul>
                        <li>회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안 프로그램을 설치하고 주기적인 갱신 및 점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.</li>
                    </ul>
                </li>

                <li>가명정보 처리 관련
                    <ul>
                        <li>회사는 수집한 개인정보의 일부를 삭제하거나 일부 또는 전부를 대체하는 등의 방법으로 추가 정보가 없이는 특정 개인을 알아볼 수 없도록 가명처리하여 이용하는 경우, 원래의 상태로 복원하기 위한 추가 정보를 별도로 분리하여 보관ㆍ관리하는 등 해당 정보가 분실ㆍ도난ㆍ유출ㆍ위조ㆍ변조 또는 훼손되지 않도록 안전성 확보에 필요한 기술적ㆍ관리적 및 물리적 조치를 취하고 있으며, 가명정보의 처리 목적, 제3자 제공 시 제공받는 자 등 가명정보의 처리 내용을 관리하기 위하여 관련 기록을 작성하여 보관하고 있습니다.</li>
                    </ul>
                </li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>11. 개인정보보호책임자</dt>
        <dd>회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 신속하고 성실하게 답변을 드리겠습니다.
            <table>
                <thead>
                    <tr>
                        <th>개인정보보호책임자 및 담당부서</th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td>이름: 최정호</td>
                    </tr>
                    <tr>
                        <td>부서명: UXUI브랜드팀</td>
                    </tr>
                    <tr>
                        <td>메일: ceo@pave.one</td>
                    </tr>
                </tbody>
            </table>
        </dd>
    </dl>

    <dl>
        <dt>12. 권익침해 구제방법</dt>
        <dd>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다. 
            <ol>
                <li>개인정보 침해신고센터(한국인터넷진흥원 운영)
                    <ul>
                        <li>소관업무: 개인정보 침해사실 신고, 상담 신청</li>
                        <li>홈페이지/전화: http://privacy.kisa.or.kr / (국번없이)118</li>
                    </ul>
                </li>
                <li>개인정보 분쟁조정위원회
                    <ul>
                        <li>소관업무: 개인정보 분쟁조정신청,집단분쟁조정(민사적 해결)</li>
                        <li>홈페이지/전화: www.kopico.go.kr/(국번없이)1833-6972</li>
                    </ul>
                </li>
                <li>대검찰청 사이버수사과: www.spo.go.kr / (국번없이) 1301</li>
                <li>경찰청 사이버안전국: cyberbureau.police.go.kr / (국번없이) 182</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>13. 개인정보 보호정책 변경</dt>
        <dd>이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항(또는 개별 공지)을 통하여 고지할 것입니다.</dd>
    </dl>

    <dl>
        <dt>시행일자: 2021년 09월 17일</dt>
    </dl>
</div>