<?php
if (!defined('_PAVE_')) exit;
?>
<h3 id="legal__content-title">무명 서비스 이용약관</h3>
<div class="legal__section">
    <h4 class="legal__section-title">제1장 총칙</h4>
    <dl>
        <dt>제1조 목적</dt>
        <dd>이 약관은 무명(이하 “회사”라 한다)이 제공하는 서비스를 이용함에 있어 회사와 회원과의 권리, 의무 및 책임 사항, 서비스의 이용조건 및 절차, 기타 필요한 사항을 규정함을 목적으로 합니다.</dd>
    </dl>
    <dl>
        <dt>제2조 약관의 명시, 효력 및 개정</dt>
        <dd>
            <ol>
                <li>회사는 본 약관의 내용과 상호, 대표자 성명, 주소, 연락처, 사업자등록번호, 통신판매업 신고번호 등을 회원이 쉽게 알 수 있도록 서비스 초기 화면 또는 별도의 연결 화면에 게시합니다.</li>
                <li>회사는 전자상거래등에서의소비자보호에관한법률, 약관의규제에관한법률, 정보통신망이용촉진및정보보호등에관한법률 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
                <li>회사가 본 약관을 개정하는 경우에는 적용일자 및 개정 내용, 개정사유를 명시하여 현행 약관과 함께 제1항의 방식에 따라 최소 그 적용일자 7일 전부터 적용일자 전일까지 공지합니다. 다만 회원에게 불리하거나 중대한 사항에 관한 개정인 경우에는 최소 그 적용일자 30일 전에 전자우편 주소, 로그인 시 팝업화면 등 가능한 전자적인 수단을 통해 따로 명확히 통지하도록 합니다.</li>
                <li>회사가 제3항에 따라 개정약관을 공지 또는 통지하면서 회원에게 적용일자까지 명시적으로 거부 의사를 표시하지 아니하면 승인한 것으로 간주한다는 뜻을 명확하게 고지하였음에도 불구하고, 거부 의사를 표시하지 아니하고 회사의 서비스를 계속 이용하는 회원은 개정약관에 동의한 것으로 간주됩니다.</li>
                <li>회원이 개정약관에 동의하지 않을 경우 회사는 회원에 대해 개정약관의 내용을 적용할 수 없으며, 이 경우 해당 회원은 서비스 이용계약을 해지할 수 있습니다.</li>
            </ol>
        </dd>
    </dl>
    <dl>
        <dt>제3조 용어의 정의</dt>
        <dd>
            <ol>
                <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
                    <ul>
                        <li>“서비스”라 함은 회사가 회원에게 접근기기를 통해 제공하는 콘텐츠 및 관련 정보와 소프트웨어 등을 의미합니다.</li>
                        <li>“회원”이라 함은 본 약관 및 개인정보 제공에 동의하고, 회사 또는 커머스회원이 제공하는 서비스와 커머스서비스 이용 자격을 부여받은 대상자를 의미합니다.</li>
                        <li>“콘텐츠”라 함은 회사가 제공하는 서비스와 관련되어 작성한 게시물 일체를 의미합니다.</li>
                        <li>“게시물”이라 함은 회원이 타인 또는 자신이 보게 할 목적으로 회사 서비스 상에 게재한 부호, 문자, 음성, 음향, 그림, 사진, 동영상, 링크 등으로 구성된 각종 콘텐츠 자체 또는 파일을 말합니다.</li>
                        <li>“유료서비스”라 함은 회사와 커머스회원이 회원에게 유료로 제공하는 콘텐츠 및 제반 서비스를 의미합니다.</li>
                        <li>“커머스회원”이라 함은 회사와 커머스이용약관을 통해 별도의 계약을 체결하고 커머스서비스의 유료기능을 이용하여 회원에게 각종 온라인디지털콘텐츠의 판매 및 기타 수익활동을 하는 회원을 말합니다.</li>
                        <li>“커머스서비스”라 함은 회사와 커머스이용약관을 통해 별도의 계약을 체결하여 회원에게 각종 온라인디지털콘텐츠의 판매 및 기타 수익활동을 할 수 있는 서비스를 말합니다.</li>
                        <li>“EXP”라 함은 회원이 유료서비스 이용시 사용할 수 있는 결제수단을 말합니다.</li>
                    </ul>
                </li>
                <li>본 약관에서 사용하는 용어의 정의는 본 조 제1항 각호에서 정하는 것을 제외하고는 개별 이용약관, 서비스 가이드, 관계 법령, 기타 일반 상관례에 의합니다.</li>
            </ol>
        </dd>
    </dl>
</div>
<div class="legal__section">
    <h4 class="legal__section-title">제2장 서비스 이용 계약</h4>
    <dl>
        <dt>제4조 이용계약의 체결 및 적용</dt>
        <dd>
            <ol>
                <li>회원이 되고자 하는 이용자는 회사와 서비스 이용계약을 체결하여야 합니다. 서비스 이용계약은 이용자가 서비스의 제공에 필요한 개인정보의 제공 및 본 약관에 이용신청을 하면 회사가 이용자의 이용을 승낙함으로써 성립합니다.</li>
                <li>회원으로 가입하여 서비스를 이용하려는 자는 회사가 요청하는 소정의 등록신청 양식에 요구된 항목을 기재하여 이용신청을 하여야 합니다.</li>
                <li>회사는 회원에 대하여 청소년보호법 등에 따른 등급 및 이용가능 연령 준수를 위해 특정 콘텐츠에 대한 이용제한이나 등급별 제한을 할 수 있고, 본인인증 및 연령확인 절차를 거치도록 할 수 있습니다.</li>
                <li>회사는 원칙적으로 이용자의 서비스 이용신청 순서에 따라 서비스 이용에 대한 승낙을 진행합니다. 다만, 아래 각 호에 해당하는 경우에는 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.
                    <ul>
                        <li>실명이 아니거나 타인의 명의를 이용한 경우</li>
                        <li>허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우</li>
                        <li>미성년자가 청소년보호법에 의해서 이용이 금지되는 서비스를 이용하고자 하는 경우</li>
                        <li>서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우</li>
                        <li>무명 회원 자격을 상실하는 경우</li>
                        <li>기타 회원의 귀책사유로 승인이 불가능하다고 판단되는 경우</li>
                    </ul>
                </li>
                </li>
                <li>회원이 유료서비스를 이용하고자 할 경우 개별 유료서비스 이용약관에 동의하고 해당 이용요금을 지급함으로써 이용할 수 있습니다. 회사는 만19세 미만의 청소년 회원이 유료서비스를 이용하고자 하는 경우에는 법정대리인의 사전 동의를 얻거나, 계약체결 후 추인을 얻지 않으면 미성년자 본인 또는 법정대리인이 그 유료서비스 이용행위를 취소할 수 있다는 내용을 사전에 고지합니다.</li>
            </ol>
        </dd>
    </dl>
    <dl>
        <dt>제5조 회원 정보의 제공 및 변경</dt>
        <dd>
            <ol>
                <li>회원이 신청양식에 기재하는 정보는 이용자의 실제정보인 것으로 간주되고, 실제정보를 입력하지 않은 회원은 법적인 보호를 받을 수 없으며 서비스 이용에 제한을 받을 수 있습니다.</li>
                <li>회원은 본 약관에 의하여 회사에 정보를 제공하여야 하는 경우에는 진실된 정보를 제공하여야 하며, 허위정보 제공으로 인해 발생한 불이익에 대해서는 보호받지 못합니다.</li>
                <li>회원은 회원가입 신청시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 기타 방법으로 회사에 그 변경 사항을 알려야 합니다.</li>
                <li>회원이 본 조 제 3항의 정보 변경 사항을 회사에 알리지 않아 발생하는 회원 및 기타 제3자의 불이익에 대하여 회사는 책임지지 않습니다.</li>
            </ol>
        </dd>
    </dl>
    <dl>
        <dt>제6조 서비스 이용 방법 및 주의점</dt>
        <dd>
            <ol>
                <li>회원은 회사가 제공한 서비스를 자유롭게 이용할 수 있으나, 아래와 같이 서비스를 잘못된 방법으로 이용할 경우 서비스 이용에 제한을 받을 수 있습니다.
                    <ul>
                        <li>회사의 동의 없이 서비스 또는 이에 포함된 소프트웨어의 일부를 복사, 수정, 배포, 판매, 양도, 대여, 담보제공하거나 타인에게 그 이용을 허락하는 행위와 소프트웨어를 역설계하거나 소스 코드의 추출을 시도하는 등 서비스를 복제, 분해 또는 모방하거나 기타 변형하는 행위도 금지됩니다.</li>
                        <li>다른 서비스 이용자의 정보를 무단으로 복제, 유통, 날조, 리터칭, 혹은 다른 사람들에게 제공하는 행위는 금지됩니다.</li>
                        <li>잘못된 방법으로 서비스의 제공을 방해하거나 회사가 안내하는 방법 이외의 다른 방법을 사용하여 서비스에 접근할 수 없습니다.</li>
                        <li>스팸성 활동, 체인 레터 혹은 원치 않는 이메일을 발송할 수 없습니다.</li>
                        <li>시스템 무결성 및 보안 혹은 서버 사용 서비스와 관련하여 개입을 시도할 수 없습니다.</li>
                        <li>유효하지 않은 데이터, 바이러스, 웜 또는 서비스에 해가 될 수 있는 프로그램들을 업로드하는 행위는 금지됩니다. </li>
                        <li>다른 서비스 이용자의 정보를 무단으로 수집, 이용하거나 다른 사람들에게 제공할 수 없습니다.</li>
                        <li>타인을 모방하거나 혹은 사기와 연류되어 있는 조직 혹은 개인과의 연결성을 의도적으로 숨길 수 없습니다.</li>
                        <li>정상적 서비스 운영을 방해하는 행위는 금지됩니다.</li>
                        <li>판매하는 상품 관련 정보를 왜곡하거나 부정확한 정보를 입력하지 않습니다.</li>
                        <li>서비스에서 콘텐츠를 보호하기 위한 방법을 포함한 서비스 사용 관련 제한들을 무단으로 바이패싱하는 행위는 금지됩니다.</li>
                        <li>음란 정보나 저작권 침해 정보 등 공서양속 및 법령에 위반되는 내용의 정보 등을 발송하거나 게시하는 행위도 금지됩니다.</li>
                    </ul>
                </li>
                <li>회사는 서비스의 일부를 변경하거나 중단, 혹은 제한을 걸수도 있습니다.</li>
                <li>회원이 관련 법령, 회사의 모든 약관 또는 정책을 준수하지 않는다면, 회사는 회원의 위반행위 등을 조사하거나 서비스 이용을 잠시 또는 계속하여 중단하거나, 재가입에 제한을 둘 수도 있습니다. 이 때 발생하는 손해에 대해서는 회사는 책임지지 않습니다.</li>
                <li>회사는 법령에서 정하는 기간 동안 회원이 서비스를 이용하기 위해 로그인 혹은 접속한 기록이 없는 경우 회원이 등록한 전자우편, SMS 등 기타 유효한 수단으로 통지 후 회원의 정보를 파기하거나 분리 보관할 수 있습니다. </li>
            </ol>
        </dd>
    </dl>
    <dl>
        <dt>제7조 서비스 이용 제한</dt>
        <dd>
            <ol>
                <li>회원은 아래 각 호에 해당하는 행위를 하여서는 아니 되며 해당 행위를 한 경우에 회사는 회원의 서비스 이용 제한 및 적법한 조치를 취할 수 있으며 이용계약을 해제 또는 해지하거나 기간을 정하여 서비스를 중단할 수 있습니다.
                    <ul>
                        <li>회원 가입 시 혹은 정보 변경 시 허위 내용을 등록하는 행위</li>
                        <li>타인의 서비스 이용을 방해하거나 정보를 도용하는 행위</li>
                        <li>회사 또는 관계자를 사칭하는 행위</li>
                        <li>기타 제3자의 인격권 또는 지식재산권을 침해하거나 업무를 방해하는 행위</li>
                        <li>다른 회원의 아이디를 부정하게 사용하는 행위</li>
                        <li>아이디를 타인에게 양도하거나 타인과 공유하는 등 아이디를 부정 사용했다고 합리적으로 의심되는 행위</li>
                        <li>회사로부터 특별한 권한을 부여받지 않고 회사의 클라이언트 프로그램을 변경하거나 서버를 해킹하는 행위</li>
                        <li>다른 회원에 대한 개인정보를 그 동의 없이 수집, 저장, 공개하는 행위</li>
                        <li>범죄와 결부된다고 객관적으로 판단되는 행위</li>
                        <li>욕설, 도배글, 스토킹 등 다른 회원의 서비스 이용을 방해하는 행위</li>
                        <li>검색 유입을 목적으로 사람의 힘으로 하기 힘들다고 보여지는 과도한 글을 업로드 하여 악의적인 목적이라고 판단되는 행위</li>
                        <li>기타 관계법령에 위배되는 행위</li>
                    </ul>
                </li>
                <li>회원은 전 항의 귀책사유로 인하여 회사나 다른 회원에게 입힌 손해를 배상할 책임이 있습니다. </li>
                <li>회사는 회원이 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우 회원에게 사전에 통지하고 회원의 서비스 이용제한 조치를 할 수 있습니다. 회사는 이용제한 조치된 회원의 관련 정보 (글, 사진, 영상 등 게시물) 삭제 및 적법한 조치를 취할 수 있으며, 그로 인해 발생한 문제의 책임은 회원 본인에게 있습니다.</li>
                <li>회사는 본 조 제3항에도 불구하고, 현행법 위반 등 위반의 정도가 중대한 경우에는 즉시 이용제한 등의 조치를 취할 수 있으며 이용제한 조치한 사후에 통지할 수 있습니다.</li>
            </ol>
        </dd>
    </dl>
    <dl>
        <dt>제8조 서비스 이용 시간</dt>
        <dd>
            <ol>
                <li>서비스는 회사의 영업 방침에 따라 정해진 시간 동안 제공합니다. 별도의 표시 또는 공지가 없는 경우는 연중 무휴 1일 24시간 제공을 기본으로 합니다.</li>
                <li>본 조 제1항에도 불구하고 아래 각 호에 해당하는 경우에는 서비스가 제공되지 아니할 수 있으며, 이경우 회사는 서비스를 제공할 의무가 없습니다.
                    <ul>
                        <li>컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 정기점검 등 운영상 상당한 이유가 있는 경우</li>
                        <li>해킹 등의 전자적 침해사고, 통신사고, 회원들의 비정상적인 콘텐츠 이용행태, 미처 예상하지 못한 콘텐츠 서비스의 불안정성에 대응하기 위하여 필요한 경우</li>
                        <li>천재지변, 전쟁, 비상사태, 정전, 설비 장애, 통신망 장애, 서비스 이용자 폭주 등 정상적인 서비스 제공이 불가능할 경우</li>
                        <li>관련 법령, 정부 정책 등에서 특정 시간 또는 방법으로 콘텐츠 서비스 제공을 금지하는 경우, 또는 특정 회원을 대상으로 하여 서비스의 제공을 금지하도록 하는 경우</li>
                    </ul>
                </li>
                <li>회사는 회사의 분할, 합병, 영업양도, 영업의 폐지, 당해 콘텐츠 서비스의 수익 악화 등 회사의 경영상 중대한 필요에 의한 유료서비스를 중단하는 경우 해당 내용을 이 약관에서 정한 방법으로 회원에게 통지하고, 이 약관에서 정한 바 또는 회사가 별도로 통지하는 바에 따라 회원에게 보상합니다.</li>
                <li>회사는 새로운 콘텐츠 내용, 각종 버그 패치 등 서비스의 운영상 필요한 경우에 서비스의 전부 또는 일부를 상시로 변경할 수 있습니다. 회사는 서비스의 변경에 의한 회원의 기대수익 상실, 회사가 직접 제공하지 않은 혜택의 상실로 인해 발생하는 손해에 대해 책임지지 않습니다.</li>
                <li>회사는 기술상, 운영상 필요에 의해 서비스 일부 또는 전부를 중단할 수 있으며, 이 경우 30일전 이를 공지하고 서비스의 제공을 중단할 수 있습니다. 단, 사전에 통지할 수 없는 치명적인 버그 발생, 서버기기 결합, 긴급 보안문제 해결 등의 부득이한 사정이 있는 경우는 사후에 통지할 수 있습니다.</li>
            </ol>
        </dd>
    </dl>
    <dl>
        <dt>제9조 개인정보 보호 의무</dt>
        <dd>회사는 관계 법령이 정하는 바에 따라 회원등록정보를 포함한 회원의 개인정보를 보호하기 위하여 노력합니다. 회원의 개인정보보호에 관하여 관계 법령 및 회사가 정하는 개인정보처리방침에 정한 바에 따릅니다. 단, 회원의 귀책사유로 인해 노출된 정보에 대해 회사는 일체의 책임을 지지 않습니다.</dd>
    </dl>
</div>
<div class="legal__section">
    <h4 class="legal__section-title">제3장 계약당사자의 의무</h4>
    <dl>
        <dt>제10조 회사의 의무</dt>
        <dd>
            <ol>
                <li>회사는 관련 법령을 준수하고, 이 약관이 정하는 권리의 행사와 의무의 이행을 신의에 따라 성실하게 합니다.</li>
                <li>회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보처리방침을 공시하고 준수합니다.</li>
                <li>회사는 서비스 제공과 관련하여 알고 있는 회원의 개인정보를 본인의 승낙 없이 제3자에게 제공하지 안습니다. 단, 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않습니다.</li>
                <li>회사는 회원 상호간에 제공되는 유료서비스를 중개하는 시스템을 안정적으로 관리해 지속적으로 제공하도록 최선을 다합니다.</li>
                <li>회사는 정보통신망이용촉진및정보보호에관한법률, 통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.</li>
            </ol>
        </dd>
    </dl>
    <dl>
        <dt>제11조 회원의 의무</dt>
        <dd>
            <ol>
                <li>회원은 본 약관의 규정 등 회사가 공지하는 사항 및 관계법령을 준수하여야 하며, 기타 업무에 방해가 되는 행위, 명예를 손상시키는 행위를 해서는 안 됩니다.</li>
                <li>회사가 관계법령 및 개인정보처리방침에 의거하여 그 책임을 지는 경우를 제외하고 회원에게 부여된 아이디와 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.</li>
                <li>회원은 회사가 제공하는 서비스 이용방법에 의하지 아니하고 영업활동을 하는 행위, 그 영업활동의 결과에 대해 회사는 책임을 지지 않습니다. 또한 회원은 이와 같은 영업활동으로 회사가 손해를 입는 경우, 회사에 대해 손해배상의 의무를 집니다.</li>
                <li>회원은 회사의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.</li>
                <li>회원은 회사 및 기타 제3자의 지식재산권을 침해해서는 안 됩니다.</li>
                <li>회원은 신청양식 기재 시 또는 회원정보 변경 시 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 개인정보를 이용한 사실이 발견된 경우 회원은 서비스 이용과 관련한 일체의 권리를 주장할 수 없습니다.</li>
                <li>회원은 자신의 귀책사유로 인하여 다른 이용자가 손해를 입을 경우 배상할 책임이 있습니다.</li>
                <li>회원은 유료서비스 이용 전에 반드시 회사 또는 회원이 제공하는 유료서비스의 상세 내용과 거래 조건을 정확하게 확인한 후 구매 또는 후원하여야 합니다. 거래의 내용과 조건을 확인하지 않아 발생한 손실 또는 손해는 회원에게 귀속됩니다.</li>
                <li>회원은 회사의 중개로 다른 이용자에게 유료서비스를 제공받는 경우 유료서비스를 제공하는 회원의 이행과 계약 성립 여부에 따라 서비스의 내용, 대가, 지급일 등이 변경되거나 취소될 수 있다는 점을 인식하고 거래를 결정하여야 하며 이를 숙지하지 않아 발생한 손실 또는 손해는 회원에게 귀속됩니다.</li>
                <li>회원은 회사의 중개로 다른 이용자에게 유료서비스를 제공하는 경우 본 약관과 관계 법령을 위반하는 행위를 하여서는 안 됩니다. 회원은 해당 행위로 인하여 발생하는 모든 문제에 대하여 일체 책임을 지고 회사 또는 이용자에 대해 손해배상 의무를 집니다.</li>
                <li>회사의 사전 동의 없이 광고성 정보를 전송하는 등 영리목적으로 이용하는 행위를 하여서는 안 됩니다.</li>
                <li>회사의 업무를 방해하거나 회사의 명예를 손상시키는 행위를 하여서는 안 됩니다.</li>
                <li>기타 공공질서 및 미풍양속을 위반하거나 불법적, 부당한 행위를 하여서는 안 됩니다.</li>
            </ol>
        </dd>
    </dl>
    <dl>
        <dt>제12조 광고의 게재 및 발송</dt>
        <dd>
            <ol>
                <li>회사는 회원이 동의한 경우에 한하여 SMS, 푸시알림 등을 통해 광고성 정보를 발송할 수 있습니다. 광고성 정보의 경우 회원이 원하지 않는 경우에 언제든지 수신을 거부할 수 있으며, 회사는 회원의 수신 거부 시 광고성 정보를 발송하지 아니합니다.</li>
                <li>회사는 서비스 화면, 홈페이지, 전자우편 등에 직접 또는 제휴 관계에 있는 제3자를 통해 광고를 게재할 수 있으며 서비스를 이용하고자 하는 회원은 서비스 이용 시 노출되는 광고 게재에 대해 동의하는 것으로 간주됩니다.</li>
                <li>회사는 서비스에 게재되어 있거나 서비스를 통한 광고주의 판촉 활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 책임을 지지 않습니다.</li>
            </ol>
        </dd>
    </dl>
    <dl>
        <dt>제13조 저작권 기타 법적 권리</dt>
        <dd>
            <ol>
                <li>회원이 서비스를 이용하면서 게시한 저작물에 대한 권리와 책임은 회원 본인에게 있습니다.</li>
                <li>회사가 작성한 저작물에 대한 저작권 기타 지식재산권은 회사에 귀속합니다. 단 회원의 게시물 및 제휴계약에 의해 제공된 저작물 등은 제외합니다.</li>
                <li>회원은 회사가 제공하는 서비스를 이용함으로써 얻은 정보 중 회사 또는 정보를 제공한 업체에 지식재산권이 귀속된 정보를 회사 또는 제공업체의 사전승낙 없이 복제, 전송, 출판, 배포, 방송 기타 방법에 의하여 이용하거나 제3자에게 이용하게 하여서는 안 됩니다.</li>
                <li>회원은 회원이 서비스 내에서 게시한 콘텐츠에 대하여 회사가 다음과 같은 방법과 조건으로 이용하는 것을 허락합니다.
                    <ul>
                        <li>서비스 프로모션을 위해 필요한 범위에서의 이용자 콘텐츠의 활용</li>
                        <li>서비스 향상을 위한 연구목적에의 활용</li>
                    </ul>
                </li>
                <li>서비스 외부에 게재된 콘텐츠 등 서비스와 일체화되지 않은 회원의 이용자 콘텐츠에 대하여 회사는 명시적인 동의가 없이 상업적으로 이용하지 않으며, 회원은 언제든지 이러한 이용자 콘텐츠를 삭제할 수 있습니다.</li>
                <li>회사는 특정 게시물이 명예훼손, 사생활침해 등에 해당한다고 판단될 경우 그 게시자에게 사전 통지 없이 관련 게시물이나 자료에 대하여 임시조치를 취하며, 그 이후에는 당사자간 합의와 관련 법령 및 회사의 정책에 따라 이를 삭제 또는 복원할 수 있습니다.</li>
                <li>회사는 회원이 게시하거나 등록하는 서비스 내의 내용물, 게시 내용에 대해 제7조 아래 각 호에 해당한다고 판단되는 경우 사전통지 없이 삭제하거나 이동 또는 등록 거부할 수 있습니다.</li>
                <li>회사는 회원이 1년 이상 서비스 이용을 위해 로그인을 하지 않은 경우, 회원의 ID를 휴면계정으로 전환하고 회원의 개인정보를 별도로 보관 · 관리하고 회원의 서비스 이용을 제한할 수 있습니다. </li>
            </ol>
        </dd>
    </dl>
</div>
<div class="legal__section">
    <h4 class="legal__section-title">제4장 청약철회, 계약해지 및 이용제한 등</h4>
    <dl>
        <dt>제14조 청약철회등 및 계약해지</dt>
        <dd>
            <ol>
                <li>회원은 서비스 페이지상의 메뉴 또는 고객센터, 기타 전자우편 등을 통해 청약철회등 및 이용계약 해지 신청을 할 수 있으며, 회사는 지체없이 처리하고 개인정보처리방침에 따라 회원의 정보를 파기합니다.</li>
                <li>회원은 유료서비스를 구매한 경우 구매일 또는 이용가능일로부터 7일 이내에 별도의 수수료 없이 청약철회의 신청을 할 수 있습니다. 다만, 회사가 회원에게 사전에 합의한 내용과 다르게 서비스를 제공하거나 서비스를 제공하지 아니하는 경우, 회원은 유료 결제를 한 날로부터 3개월 이내 또는 해당 사실을 알거나 알 수 있었던 날로부터 30일 이내에 회사에 대해 서비스의 이용에 관한 청약을 철회할 수 있습니다.</li>
                <li>유료 콘텐츠 구매 후 7일이 지났거나 그 이용에 따라 재화 등의 가치가 현저히 감소한 경우, 기타 청약철회가 제한될 수 있는 사유가 발생한 경우에는 전자상거래등에서의소비자보호에관한법률 및 콘텐츠산업진흥법에 따라 청약철회가 제한될 수 있습니다. 이 경우 회사는 회원에 대하여 해당 유료 콘텐츠 구매 시 고지하는 등 관련법률에서 정한 바에 따른 조치를 취하기로 합니다.</li>
                <li>다음 각 호의 어느 하나에 해당하는 경우에는 제2항에 따른 청약철회가 제한됩니다.
                    <ul>
                        <li>문화산업진흥기본법 제2조 제5호의 디지털콘텐츠의 제공이 개시된 경우. 단, 가분적 디지털콘텐츠로 구성된 계약의 경우 제공이 개시된 부분에 한함</li>
                        <li>회원의 사용 또는 일부 소비에 의하여 콘텐츠의 가치가 현저히 감소한 경우</li>
                        <li>복제가 가능한 콘텐츠의 포장을 훼손한 경우</li>
                        <li>회원의 주문에 의하여 콘텐츠가 개별적으로 생산되는 경우 등 청약철회등을 인정하면 사업자에게 회복할 수 없는 중대한 피해가 예상되는 경우로서 사전에 당해 거래에 대하여 별도로 그 사실을 고지하고 회원의 서면(전자문서를 포함한다)에 의한 동의를 얻은 경우</li>
                    </ul>
                </li>
                <li>유료서비스를 미성년자가 법정대리인의 동의 없이 구매한 경우, 미성년자 또는 법정대리인은 회사에게 청약철회를 요청할 수 있으며, 회사는 법정대리인임을 증명할 수 있는 서류를 요구할 수 있습니다.</li>
                <li>회사에게 서비스의 하자 보완을 요청하였으나 회사가 이를 보완·수정하지 않거나 보완·수정할 수 없는 경우, 회원은 서비스의 하자 보완을 요청한 날로부터 1개월 이후 회사에게 이용계약의 해지 또는 해제를 통보할 수 있습니다.</li>
                <li>회원이 회사의 중개로 다른 이용자에게 제공하는 유료서비스를 회원 본인의 결정으로 해제 또는 해지하거나 유료서비스가 회원의 본 약관 및 이용지침 위반으로 해제 또는 해지될 경우, 이로 인한 모든 책임은 회원 본인에게 있습니다. 해당 회원은 회사와 유료서비스를 제공받기로 한 회원에게 해제 또는 해지 사유를 설명하여야 합니다.</li>
                <li>회사는 회원이 본 약관에 명시된 회원의 의무를 위반하였을 경우 회원에 대하여 회원의 유료서비스 이용을 제한하거나 이용 계약을 해제 또는 해지할 수 있습니다.</li>
            </ol>
        </dd>
    </dl>
    <dl>
        <dt>제15조 청약철회등 및 계약해지의 효과</dt>
        <dd>
            <ol>
                <li>회원이 이용계약을 해제 또는 해지하고자 하는 경우에는 회원 본인이 온라인을 통하여 등록 해제 또는 해지 신청을 하여야 합니다.</li>
                <li>회원이 제7조 및 제11조의 규정을 위반한 경우 회사는 일방적으로 본 계약을 해제 또는 해지할 수 있고, 이로 인하여 서비스 운영에 손해가 발생한 경우 이에 대한 민·형사상 책임도 물을 수 있습니다.</li>
                <li>이용계약 해제 또는 해지로 인해 발생하는 불이익에 대한 책임은 회원 본인이 부담하여야 하며, 회사는 회원에게 부가적으로 제공한 각종 무상 혜택을 회수할 수 있습니다.</li>
                <li>회원은 이용계약 해제 또는 해지에도 불구하고 해제 또는 해지 시점까지 완결되지 않은 거래의 대가지급, 교환, 환불, 민원 처리 등에 필요한 조치를 직접 취해야 하며, 해제 또는 해지 이전의 거래와 관련하여 발생한 회원의 책임에 관한 조항은 그 효력을 유지합니다.</li>
                <li>회사는 청약철회등 또는 계약해지의 의사표시를 수령한 날로부터 영업일 3일 이내에 대금의 결제와 동일한 방법으로 대금을 환불하는 것을 원칙으로 하되, 동일한 방법으로 환불이 불가능할 때에는 즉시 이를 고지하고 회원이 선택한 방법으로 환불합니다.</li>
                <li>회사, 유료서비스의 대금을 받은 자 또는 회원과 유료서비스 이용계약을 체결한 자가 동일인이 아닐 경우에 각자는 청약철회등에 따른 콘텐츠대금의 환급과 관련한 의무의 이행에 있어서 연대하여 책임을 집니다.</li>
                <li>회사는 회원의 결제 건에 대하여 결제업자 또는 앱마켓에 대하여 대금지급의 정지, 취소 등 전자상거래등에서의소비자보호에관한법률에 따른 필요한 조치를 취합니다.</li>
                <li>회사는 회원이 현행법 위반 및 본 약관, 관련 개별약관 등을 중대하게 위반하거나 기타 고의 또는 중대한 과실로 회사의 서비스의 정상적인 운영을 방해하거나 손해를 입힌 경우에는 회원에게 상당한 기간을 정하여 최고한 후 이용계약을 해지할 수 있으며, 이로 인해 기지급된 대금을 환불하여야 하는 경우 회원이 유료서비스로 얻은 이익 및 환불수수료(해당 환불금액의 10% 또는 1,000원 중 큰 금액)를 공제한 잔액을 환불할 수 있습니다.</li>
            </ol>
        </dd>
    </dl>
    <dl>
        <dt>제16조 과오금의 환불</dt>
        <dd>
            <ol>
                <li>과오금의 환불은 회원이 결제한 방법과 동일한 방법으로 환불하는 것을 원칙으로 하되, 동일한 방법으로 환불이 불가능할 때에는 즉시 이를 고지하고 회원이 선택한 방법으로 환불합니다.</li>
                <li>회원의 책임 있는 사유로 과오금이 발생한 경우, 환불에 소요되는 수수료 등은 회원이 부담합니다.</li>
                <li>회원의 책임 있는 사유로 과오금이 발생한 경우 회사는 계약비용, 수수료 등에 관계없이 과오금 전액을 환불합니다.</li>
            </ol>
        </dd>
    </dl>
    <dl>
        <dt>제17조 손해배상</dt>
        <dd>
            <ol>
                <li>회원이 본 약관의 의무를 위반함으로 인하여 회사에 손해를 입힌 경우 또는 회원이 서비스를 이용함에 있어 회사에 손해를 입힌 경우에 회원은 회사에 대하여 그 손해를 배상하여야 합니다.</li>
                <li>회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 회사가 당해 회원 이외에 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우, 당해 회원은 자신의 책임과 비용으로 회사를 면책시켜야 하며, 회사가 면책되지 못한 경우 당해 회원은 그로 인하여 회사에 발생한 모든 손해를 배상할 책임이 있습니다.</li>
                <li>회사는 회사가 무료로 제공하는 서비스와 관련하여 회원에게 발생한 손해에 대해서 책임지지 않습니다. 다만, 회사의 고의 또는 중대한 과실로 인하여 발생한 손해의 경우는 제외합니다.</li>
            </ol>
        </dd>
    </dl>
</div>
<div class="legal__section">
    <h4 class="legal__section-title">제5장 기타</h4>
    <dl>
        <dt>제18조 회사의 면책</dt>
        <dd>
            <ol>
                <li>회사는 통신망의 사용불가 및 장애, 천재지변 또는 국가비상사태, 정전 및 이에 준하는 불가항력 상황이 발생함으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
                <li>회사는 회원의 귀책사유로 인한 서비스 이용의 중지, 사용제한, 데이터 삭제, 장애에 대하여는 책임을 지지 않습니다.</li>
                <li>회사는 회사의 고의 또는 중대한 과실이 없는 정보통신망 이용 환경으로 인하여 발생하는 문제 또는 회원의 모바일 기기, PC 등의 각종 유무선 장치의 사용 환경으로 인하여 발생하는 제반 문제에 대해서는 책임을 지지 않습니다.</li>
                <li>회사는 회원이 서비스와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.</li>
                <li>회사는 회원이 본인의 개인정보 등(계정 포함)을 변경하여 얻는 불이익 및 정보 상실에 대해서는 책임을 지지 않습니다.</li>
                <li>회사는 회원 간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 이에 관하여 책임을 지지 않습니다.</li>
                <li>회사는 무료로 제공되는 서비스의 이용 및 변경, 중단과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.</li>
            </ol>
        </dd>
    </dl>
    <dl>
        <dt>제19조 약관 외 준칙</dt>
        <dd>회사는 이 약관 외에도 개별 서비스 약관 및 운영정책을 둘 수 있으며, 해당 내용이 이 약관과 상충할 경우에는 개별 서비스 약관 등이 우선하여 적용됩니다. 별도로 약관이 정하지 아니한 사항이나 해석에 대해서는 개별 서비스 약관 및 전자상거래등에서의소비자보호에관한법률, 약관의규제에관한법률, 콘텐츠산업진흥법, 정보통신망이용촉진및정보보호등에관한법률 등 관계법령에 따릅니다.</dd>
    </dl>
    <dl>
        <dt>제20조 분쟁조정의 신청</dt>
        <dd>회원은 콘텐츠산업 진흥법 제30조 제1항에 따라 콘텐츠 이용과 관련한 피해의 구제와 분쟁의 조정을 위하여 콘텐츠분쟁조정위원회에 분쟁조정을 신청할 수 있습니다.</dd>
    </dl>
    <dl>
        <dt>제21조 준거법 및 재판관할</dt>
        <dd>
            <ol>
                <li>회사와 회원간 제기된 소송은 대한민국법을 준거법으로 합니다.</li>
                <li>회사와 회원간 발생한 분쟁에 관한 재판 관할은 민사소송법 상의 관할 규정에 따릅니다.</li>
            </ol>
        </dd>
    </dl>
    <dl>
        <dt>시행일자: 2021년 09월 17일</dt>
    </dl>
</div>