<?php
if (!defined('_PAVE_')) exit;

/************************************************************************************************************************
   회원가입 상수 선언
************************************************************************************************************************/
//아이디
define("PAVE_USER_ID_REGEX", "/^[a-z]/");
define("PAVE_USER_ID_REGEX2", "/^[a-z]+[0-9a-z_]{3,19}$/");

//비밀번호
define("PAVE_USER_PWD_REGEX", "/^(?=.*?[a-z])(?=.*?[0-9])(?=.*?[\#\&\+\-\%\@\=\/\\\:\;\,\.\'\"\^\`\~\_\|\!\?\*\$\#\<\>\(\)\[\]\{\}]).+$/");

//닉네임
define("PAVE_USER_NICK_REGEX", "/^[가-힣|a-z|A-Z|0-9|\_\-]+$/u");

//공유
define("PAVE_USER_SHARE_REGEX", "/^[a-zA-Z_]+[0-9a-zA-Z_.]{4,20}$/");

//이메일
define("PAVE_USER_EMAIL_REGEX", "/([0-9a-zA-Z_-]+)@([0-9a-zA-Z_-]+)\.([0-9a-zA-Z_-]+)/");

//휴대폰
define("PAVE_USER_CP_REGEX", "/^01[0-9]{9}$/");

//전화번호
define("PAVE_USER_TEL_REGEX", "/^[0-9]{8,11}$/");

//생년월일
define("PAVE_USER_BIRTH_DATE_REGEX", "/^(19[0-9][0-9]|20\d{2})(0[0-9]|1[0-2])(0[1-9]|[1-2][0-9]|3[0-1])$/");

//성별
define("PAVE_USER_SEX_REGEX", "/^(m|f|n|a)$/i");

//우편번호
define("PAVE_USER_ADDR_ZIP_REGEX", "/^[0-9]{5,6}$/");

//사업자번호
define("PAVE_USER_BSNS_NUM_REGEX", "/^[0-9]{10}$/");
?>