<?php
if (!defined('_PAVE_')) exit;
?>
<h3 id="legal__content-title">무명 유료 서비스 이용약관</h3>
<div class="legal__section">
    <h4 class="legal__section-title">제1장 무명 유료 서비스</h4>
    
    <dl>
        <dt>제1조 목적</dt>
        <dd>이 약관은 무명(이하 “회사”라 한다)이 서비스하는 무명 및 기타 모바일 어플리케이션 서비스(이하 “서비스”라 한다) 내에서 사용되는 유료서비스의 이용과 관련하여 “회사”와 “회원”의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다. 관할 지역의 법 및 서비스 지역에 따라 유료서비스 이용약관의 일부분은 각각 다를수도 있으며, 해당 이용약관은 대한민국 서비스 지역에 유효합니다. </dd>
    </dl>

    <dl>
        <dt>제2조 약관의 적용</dt>
        <dd>본 약관은 “회원”이 개별 서비스에서 유료서비스를 이용하고자 하는 경우, 해당 서비스 내에서 별도의 동의 절차에 의하여 적용됩니다.</dd>
    </dl>

    <dl>
        <dt>제3조 용어의 정의</dt>
        <dd>
            <ol>
                <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
                    <ul>
                        <li>“서비스”라 함은 회사가 회원에게 접근기기를 통해 제공하는 콘텐츠 및 관련 정보와 소프트웨어 등을 의미합니다.</li>
                        <li>“회원”이라 함은 본 약관 및 개인정보 제공에 동의하고, 회사 또는 커머스회원이 제공하는 서비스와 커머스 서비스 이용 자격을 부여받은 대상자를 의미합니다.</li>
                        <li>“콘텐츠”라 함은 회사가 제공하는 서비스와 관련되어 작성한 게시물 일체를 의미합니다.</li>
                        <li>“게시물”이라 함은 회원이 타인 또는 자신이 보게 할 목적으로 회사 서비스 상에 게재한 부호, 문자, 음성, 음향, 그림, 사진, 동영상, 링크 등으로 구성된 각종 콘텐츠 자체 또는 파일을 말합니다.</li>
                        <li>“유료서비스”라 함은 회사와 커머스회원이 회원에게 유료로 제공하는 콘텐츠 및 제반 서비스를 의미합니다.</li>
                        <li>“커머스회원”이라 함은 회사와 커머스이용약관을 통해 별도의 계약을 체결하고 커머스서비스의 유료기능을 이용하여 회원에게 각종 온라인디지털콘텐츠의 판매 및 기타 수익활동을 하는 회원을 말합니다.</li>
                        <li>“커머스 서비스”라 함은 회사와 커머스이용약관을 통해 별도의 계약을 체결하여 회원에게 각종 온라인디지털콘텐츠의 판매 및 기타 수익활동을 할 수 있는 서비스를 말합니다.</li>
                        <li>“EXP”라 함은 회원이 유료서비스 이용시 사용할 수 있는 결제수단을 말합니다.</li>
                    </ul>
                </li>
                <li>본 약관에서 사용하는 용어의 정의는 본 조 제1항 각 호에서 정하는 것을 제외하고는 개별 이용약관, 서비스 가이드, 관계법령, 기타 일반 상관례에 의합니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제4조 약관의 게시 등</dt>
        <dd>
            <ol>
                <li>회사는 이 약관을 회원이 그 전부를 확인하거나 인쇄할 수 있도록 기술적 조치를 취합니다.</li>
                <li>회사는 회원이 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회 등과 같은 중요한 내용을 회원이 쉽게 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공합니다.</li>
            </ol>
        </dd>
    </dl>
    <dl>
        <dt>제6조 이용계약의 성립 등</dt>
        <dd>
            <ol>
                <li>회원은 회사가 제공하는 다음 또는 이와 유사한 절차에 의하여 이용신청을 합니다. 회사는 계약 체결전에 각 호의 사항에 관하여 회원이 정확하게 이해하고 실수 또는 착오 없이 거래할 수 있도록 정보를 제공합니다.
                    <ul>
                        <li>유료서비스의 확인 및 선택</li>
                        <li>결제방법의 선택 및 결제정보의 선택</li>
                        <li>유료서비스의 이용신청에 관한 확인 또는 회사의 확인에 대한 동의</li>
                    </ul>
                </li>
                <li>회사는 회원의 이용신청이 다음 각 호에 해당하는 경우에는 승낙하지 않거나 승낙을 유보할 수 있습니다.
                    <ul>
                        <li>실명이 아니거나 타인의 명의를 이용한 경우</li>
                        <li>허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우</li>
                        <li>미성년자가 청소년보호법에 의해서 이용이 금지되는 유료서비스를 이용하고자 하는 경우</li>
                        <li>서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우</li>
                        <li>기타 회원의 귀책사유로 승인이 불가능하다고 판단되는 경우</li>
                    </ul>
                </li>
                <li>이용계약의 성립시기는 가입완료, 구매완료를 신청절차 상에서 표시한 시점으로 합니다.</li>
                <li>회원이 유료서비스를 이용하기 위해서는 이 약관에 동의 후 회사가 정한 이용조건에 따라 이용요금을 지급하여야 합니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제7조 미성년자 이용계약에 관한 특칙</dt>
        <dd>회사는 만 19세 미만의 미성년회원이 유료서비스를 이용하고자 하는 경우에 부모 등 법적대리인의 동의를 얻거나, 계약체결 후 추인을 얻지 않으면 미성년자 본인 또는 법정대리인이 그 계약을 취소할 수 있다는 내용을 계약체결 전에 고지하는 조치를 취합니다.</dd>
    </dl>

    <dl>
        <dt>제8조 유료서비스의 제공 및 중단</dt>
        <dd>
            <ol>
                <li>회사는 유료서비스를 연중무휴, 1일 24시간 제공하기 위해 최선을 다해 노력합니다.</li>
                <li>회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 유료서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 회사는 최선의 방법으로 회원에게 통지합니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.</li>
                <li>회사는 유료서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 유료서비스 제공화면에 공지한 바에 따릅니다.</li>
                <li>사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 유료서비스를 제공할 수 없게 되는 경우에 회사는 회원에게 통지하고 회사는 합리적 조건에 따라 회원에게 보상합니다.</li>
            </ol>
        </dd>
    </dl>
    
    <dl>
        <dt>제9조 유료서비스의 변경</dt>
        <dd>
            <ol>
                <li>회사는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부의 유료서비스를 변경할 수 있습니다. 다만, 변경된 내용이 중대하거나 회원에게 불리한 경우에는 회사가 해당 유료서비스를 제공받는 회원에게 통지합니다.</li>
                <li>회사는 전항에 따른 서비스 변경에 대한 동의를 거절한 회원에 대하여는 변경 전 서비스를 제공합니다. 다만, 그러한 서비스 제공이 불가능할 경우 해당 서비스의 제공을 중지하거나 계약을 해지할 수 있습니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제10조 회사의 의무</dt>
        <dd>
            <ol>
                <li>회사는 관련 법령을 준수하고, 이 약관이 정하는 권리의 행사와 의무의 이행을 신의에 따라 성실하게 합니다.</li>
                <li>회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보처리방침을 공시하고 준수합니다.</li>
                <li>회사는 서비스 제공과 관련하여 알고 있는 회원의 개인정보를 본인의 승낙 없이 제3자에게 제공하지 안습니다. 단, 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않습니다.</li>
                <li>회사는 회원 상호간에 제공되는 유료서비스를 중개하는 시스템을 안정적으로 관리해 지속적으로 제공하도록 최선을 다합니다.</li>
                <li>회사는 정보통신망이용촉진및정보보호에관한법률, 통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제11조 회원의 의무</dt>
        <dd>
            <ol>
                <li>회원은 유료서비스 이용 전에 반드시 회사 또는 커머스회원이 제공하는 유료서비스의 상세 내용과 거래의 조건을 정확하게 확인한 후 구매를 하여야 합니다. 거래의 내용과 조건을 확인하지 않고 구매하여 발생한 손실, 손해는 회원에게 있습니다.</li>
                <li>회원은 이 약관 및 회사가 유료서비스와 관련하여 고지하는 내용을 준수하여야 하며, 약관 및 고지 내용을 위반하거나 이행하지 아니하여 발생하는 손실, 손해에 대하여 책임을 부담합니다.</li>
                <li>회원은 회사가 정하고 인정하는 방식에 따라 EXP를 사용하여야 합니다.</li>
                <li>회원은 유료서비스를 이용할 때 다음 각 호에 해당하는 행위를 해서는 안 됩니다.
                    <ul>
                        <li>회사가 제공하는 유료서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 유료서비스를 이용하거나 시스템에 접근하는 행위</li>
                        <li>타인의 명의, 카드정보, 계좌정보 등을 도용하여 회사가 제공하는 유료서비스를 이용하는 행위</li>
                        <li>회사가 정하지 않은 비정상적인 방법으로 EXP를 취득하거나 사용하는 행위</li>
                        <li>회사가 게시한 정보의 무단 변경 또는 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시하는 행위</li>
                        <li>회사 및 기타 제3자의 저작권 등 지식재산권에 대한 침해행위</li>
                        <li>회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
                        <li>외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 유료서비스에 공개 또는 게시</li>
                        <li>구매의사 없이 반복적인 구매를 하는 행위</li>
                        <li>기타 불법적이거나 부당한 행위</li>
                    </ul>
                </li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제12조 청약철회등 및 계약해지</dt>
        <dd>
            <ol>
                <li>회원은 서비스 페이지상의 메뉴 또는 고객센터, 기타 전자우편 등을 통해 청약철회등 및 이용계약 해지 신청을 할 수 있으며, 회사는 지체없이 처리하고 개인정보처리방침에 따라 회원의 정보를 파기합니다.</li>
                <li>회원은 유료서비스를 구매한 경우 구매일 또는 이용가능일로부터 7일 이내에 별도의 수수료 없이 청약철회의 신청을 할 수 있습니다. 다만, 회사가 회원에게 사전에 합의한 내용과 다르게 서비스를 제공하거나 서비스를 제공하지 아니하는 경우, 회원은 유료 결제를 한 날로부터 3개월 이내 또는 해당 사실을 알거나 알 수 있었던 날로부터 30일 이내에 회사에 대해 서비스의 이용에 관한 청약을 철회할 수 있습니다.</li>
                <li>유료 콘텐츠 구매 후 7일이 지났거나 그 이용에 따라 재화 등의 가치가 현저히 감소한 경우, 기타 청약철회가 제한될 수 있는 사유가 발생한 경우에는 전자상거래등에서의소비자보호에관한법률 및 콘텐츠산업진흥법에 따라 청약철회가 제한될 수 있습니다. 이 경우 회사는 회원에 대하여 해당 유료 콘텐츠 구매 시 고지하는 등 관련법률에서 정한 바에 따른 조치를 취하기로 합니다.</li>
                <li>다음 각 호의 어느 하나에 해당하는 경우에는 제2항에 따른 청약철회가 제한됩니다.
                    <ul>
                        <li>문화산업진흥기본법 제2조 제5호의 디지털콘텐츠의 제공이 개시된 경우. 단, 가분적 디지털콘텐츠로 구성된 계약의 경우 제공이 개시된 부분에 한함</li>
                        <li>회원의 사용 또는 일부 소비에 의하여 콘텐츠의 가치가 현저히 감소한 경우</li>
                        <li>복제가 가능한 콘텐츠의 포장을 훼손한 경우</li>
                        <li>회원의 주문에 의하여 콘텐츠가 개별적으로 생산되는 경우 등 청약철회등을 인정하면 사업자에게 회복할 수 없는 중대한 피해가 예상되는 경우로서 사전에 당해 거래에 대하여 별도로 그 사실을 고지하고 회원의 서면(전자문서를 포함한다)에 의한 동의를 얻은 경우</li>
                    </ul>
                </li>
                <li>유료서비스를 미성년자가 법정대리인의 동의 없이 구매한 경우, 미성년자 또는 법정대리인은 회사에게 청약철회를 요청할 수 있으며, 회사는 법정대리인임을 증명할 수 있는 서류를 요구할 수 있습니다.</li>
                <li>회사에게 서비스의 하자 보완을 요청하였으나 회사가 이를 보완·수정하지 않거나 보완·수정할 수 없는 경우, 회원은 서비스의 하자 보완을 요청한 날로부터 1개월 이후 회사에게 이용계약의 해지 또는 해제를 통보할 수 있습니다.</li>
                <li>회원이 회사의 중개로 다른 이용자에게 제공하는 유료서비스를 회원 본인의 결정으로 해제 또는 해지하거나 유료서비스가 회원의 본 약관 및 이용지침 위반으로 해제 또는 해지될 경우, 이로 인한 모든 책임은 회원 본인에게 있습니다. 해당 회원은 회사와 유료서비스를 제공받기로 한 회원에게 해제 또는 해지 사유를 설명하여야 합니다.</li>
                <li>회사는 회원이 본 약관에 명시된 회원의 의무를 위반하였을 경우 회원에 대하여 회원의 유료서비스 이용을 제한하거나 이용 계약을 해제 또는 해지할 수 있습니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제13조 청약철회등 및 계약해지의 효과</dt>
        <dd>
            <ol>
                <li>회원이 이용계약을 해제 또는 해지하고자 하는 경우에는 회원 본인이 온라인을 통하여 등록 해제 또는 해지 신청을 하여야 합니다.</li>
                <li>회원이 무명 서비스 이용약관의 제7조 및 제11조의 규정을 위반한 경우 회사는 일방적으로 본 계약을 해제 또는 해지할 수 있고, 이로 인하여 서비스 운영에 손해가 발생한 경우 이에 대한 민·형사상 책임도 물을 수 있습니다.</li>
                <li>이용계약 해제 또는 해지로 인해 발생하는 불이익에 대한 책임은 회원 본인이 부담하여야 하며, 회사는 회원에게 부가적으로 제공한 각종 무상 혜택을 회수할 수 있습니다.</li>
                <li>회원은 이용계약 해제 또는 해지에도 불구하고 해제 또는 해지 시점까지 완결되지 않은 거래의 대가지급, 교환, 환불, 민원 처리 등에 필요한 조치를 직접 취해야 하며, 해제 또는 해지 이전의 거래와 관련하여 발생한 회원의 책임에 관한 조항은 그 효력을 유지합니다.</li>
                <li>회사는 청약철회등 또는 계약해지의 의사표시를 수령한 날로부터 영업일 3일 이내에 대금의 결제와 동일한 방법으로 대금을 환불하는 것을 원칙으로 하되, 동일한 방법으로 환불이 불가능할 때에는 즉시 이를 고지하고 회원이 선택한 방법으로 환불합니다.</li>
                <li>회사, 유료서비스의 대금을 받은 자 또는 회원과 유료서비스 이용계약을 체결한 자가 동일인이 아닐 경우에 각자는 청약철회등에 따른 콘텐츠대금의 환급과 관련한 의무의 이행에 있어서 연대하여 책임을 집니다.</li>
                <li>회사는 회원의 결제 건에 대하여 결제업자 또는 앱마켓에 대하여 대금지급의 정지, 취소 등 전자상거래등에서의소비자보호에관한법률에 따른 필요한 조치를 취합니다.</li>
                <li>회사는 회원이 현행법 위반 및 본 약관, 관련 개별약관 등을 중대하게 위반하거나 기타 고의 또는 중대한 과실로 회사의 서비스의 정상적인 운영을 방해하거나 손해를 입힌 경우에는 회원에게 상당한 기간을 정하여 최고한 후 이용계약을 해지할 수 있으며, 이로 인해 기지급된 대금을 환불하여야 하는 경우 회원이 유료서비스로 얻은 이익 및 환불수수료(해당 환불금액의 10% 또는 1,000원 중 큰 금액)를 공제한 잔액을 환불할 수 있습니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제14조 EXP의 환불</dt>
        <dd>
            <ol>
                <li>회사는 회원이 잔여 EXP에 대한 환불을 요구할 경우, 아직 사용되지 아니한 회원의 EXP잔액에 해당하는 금액을 지급합니다. 단, 회사는 결제 수단에 따라 필요한 경우 회원에게 입금사실 확인을 요청할 수 있으며, 환불수수료(10% 또는 1,000원 중 큰 금액)에 해당하는 금액을 공제하고 환불할 수 있습니다.</li>
                <li>무상으로 지급한 EXP는 전항의 환불 대상에서 제외됩니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제15조 과오금</dt>
        <dd>
            <ol>
                <li>회사는 과오금이 발생한 경우 이용대금의 결제와 동일한 방법으로 과오금 전액을 환불하여야 합니다. 다만, 동일한 방법으로 환불이 불가능할 때는 이를 사전에 고지합니다.</li>
                <li>회사의 책임 있는 사유로 과오금이 발생한 경우 회사는 계약비용, 수수료 등에 관계없이 과오금 전액을 환불합니다. 다만, 회원의 책임 있는 사유로 과오금이 발생한 경우, 회사가 과오금을 환불하는데 소요되는 비용은 합리적인 범위 내에서 회원이 부담하여야 합니다.</li>
                <li>회사는 회원이 주장하는 과오금에 대해 환불을 거부할 경우에 정당하게 이용대금이 부과되었음을 입증할 책임을 집니다.</li>
                <li>회사는 과오금의 환불절차를 관련법령에 따라 처리합니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제16조 소멸시효</dt>
        <dd>EXP는 마지막 이용일로부터 5년 경과 시까지 이용하지 않을 경우 상사소멸시효에 따라 소멸될 수 있습니다.</dd>
    </dl>

    <dl>
        <dt>제17조 대리행위 및 보증의 부인</dt>
        <dd>
            <ol>
                <li>회사는 회원과 커머스회원 간 거래를 중개하는 유료서비스(이하 “중개형 유료서비스”라 한다)에서는 거래를 위한 시스템을 운영·관리·제공할 뿐이며, 회원 및 커머스회원을 대리하지 않습니다. 또한, 회원과 커머스회원 사이에 성립된 거래 및 회원 또는 커머스회원이 제공한 정보에 대한 책임은 회원 및 커머스회원이 직접 부담합니다.</li>
                <li>회사는 중개형 유료서비스를 통하여 이루어지는 회원과 커머스회원 간 거래와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 거래 대상의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한 비침해성, 회원 또는 커머스회원이 제공한 정보 및 그 정보의 진실성 또는 적법성 등 일체에 대하여 보증하지 않습니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제18조 책임제한</dt>
        <dd>
            <ol>
                <li>회사는 관계법령의 변경, 천재지변 또는 이에 준하는 불가항력으로 인하여 유료서비스를 제공할 수 없는 경우에는 유료서비스 제공에 관한 책임이 면제됩니다.</li>
                <li>회사는 회원의 귀책사유로 인한 유료서비스 이용의 장애에 대하여는 책임을 지지 않습니다.</li>
                <li>회사는 회원이 유료서비스와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>제19조 준거법 및 재판관할</dt>
        <dd>
            <ol>
                <li>회사와 회원간 제기된 소송은 대한민국법을 준거법으로 합니다.</li>
                <li>회사와 회원간 발생한 분쟁에 관한 재판 관할은 민사소송법 상의 관할 규정에 따릅니다.</li>
            </ol>
        </dd>
    </dl>

    <dl>
        <dt>시행일자: 2021년 09월 17일</dt>
    </dl>
</div>
































 





