<?php
if (!defined('_PAVE_')) exit;

/************************************************************************************************************************
   AGENT 상수 선언
************************************************************************************************************************/
define("PAVE_USER_AGENT", isset($_SERVER['HTTP_USER_AGENT'])? $_SERVER['HTTP_USER_AGENT'] : '');

/************************************************************************************************************************
   AGENT 운영체제 정규식 상수 선언
************************************************************************************************************************/
define("PAVE_OS_LINUX", '/linux/i');
define("PAVE_OS_MAC", '/macintosh|mac os x/i');
define("PAVE_OS_WINDOW", '/win(32|64|dows)/i');

/************************************************************************************************************************
   AGENT 브라우저 정규식 상수 선언
************************************************************************************************************************/
define("PAVE_BROWSER_MS", '/MSIE/i');
define("PAVE_BROWSER_MS2", '/Trident/i');
define("PAVE_BROWSER_FIREFOX", '/Firefox/i');
define("PAVE_BROWSER_CHROME", '/Chrome/i');
define("PAVE_BROWSER_SAFARI", '/Safari/i');
define("PAVE_BROWSER_OPERA", '/Opera/i');
define("PAVE_BROWSER_NETSCAPE",'/Netscape/i');

/************************************************************************************************************************
   AGENT 기기 정규식 상수 선언
************************************************************************************************************************/
define("PAVE_DEVICE_MOBILE", '/mobile|tablet|ip(hone|od|ad)|android|blackBerry/i');
define("PAVE_DEVICE_APP", '/pave_app_android|pave_app_ios/i');
?>